all_news =[

	{
		'id': 1,
		'title': 'Евро обрушился ниже 76 рублей',
		'text': 'огогошеньки',
		'date': '2018-09-28'
	},
	{
		'id': 2,
		'title': 'В Москве похитили третьего терьера за месяц',
		'text': "ни че се",
		'date': '2018-09-28'
	},
	{
		'id': 3,
		'title':'В немецком Равенсбурге неизвестный порезал прохожих ножом',
		'text': "да ладно ",
		'date': '2018-09-28'
	},
	{
		'id': 4,
		'title': 'В Центробанке России заявили о снижении ставок по ипотеке',
		'text': "оболдеть",
		'date': '2018-09-28',
	},
	{
		'id': 5,
		'title': 'ЦСКА обыграл "Оренбург" в гостевом матче',
		'text': "вот это да",
		'date': '2018-09-28',
	}
]